Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/dahpahusat_fi/ohjelma_vanhustyon_kehittamispaivat_23_5_-24_5_2012_davvisameg_.pdf.tmx
Source language: sme
Languages: sms

source: SÁMI BOARRÁSIIDBARGGU OVDDIDANBEAIVVIT 23–24.5.2012, Sámekulturguovddáš Sajos, Anár
sms: SAAŠMI PUÄRRSITUÂI OOUDÂSVIIKKÂMPEEIŠV 23–24.5.2012, SääŠmkultturkõõskõs Sajos, Aanar

source: dmu 8.00 – Kulturguovddáš Sajosii oahpásmuhttin
sms: čiâss 8.00 – Kultturkõõskõs Sajoozz čuäŠjtumuš kueŠssid

source: dmu 8.30 – 9.15 Buresboahtinkáfestallan, Sajosa váldofeaskkir
sms: čiâss 8.30 – 9.15 Sååbbarkuâsstem, Sajoozz jõnnkäŠrdd

source: dmu 9.15 – 9.45 Beivviid álggahansánit, sj.
sms: čiâss 9.15 – 9.45 PeeiŠvi altteemsääŠn, sj.

source: Arto Pohjanrinne, Sosiála- ja dearvvasvuođalávdegoddi, Sámediggi.
sms: Arto Pohjanrinne, Sosiaal- da tiõrvâsvuõttluŠvddkåŠdd, SääŠmteŠǧǧ.

source: SaKaste - Sámiid sosiála- ja dearvvasvuođabálvalusaid ovddidanráhkadus-fidnu.
sms: SaKaste- SaaŠmi sosiaal- da tiõrvâsvuõttkääzzkõõzzi ooudâsviikkâmraajõs- haŠŋǩǩõs.

source: Irmeli Moilanen, prošeaktakoordináhtor, SaKaste-fidnu
sms: Irmeli Moilanen, projektkoordinaattor, SaKaste-haŠŋǩǩõs

source: dmu 9.45 – 10.45 Vearráneaddji muitobuozalmasat sámeveahkadagas, Anne Remes, neurologia spesialdoavttir, professor, Nuorta-Suoma universitehta.
sms: čiâss 9.45 – 10.45 SääŠmnaroodâst ouddneei pannmuŠšttempuõccâmvuõđ, Anne Remes, neurologii spesialdåhttar, professor, Nuõrti – LääŠddjânnam universitett.

source: Ságastallan.
sms: Saaǥǥstõõllmõš.

source: dmu 10.45 – 11.45 Sápmelaš muitobuohcci dikšun, Heidi Eriksen, Ohcejoga njunuš dearvvasvuođaguovddášdoavttir.
sms: čiâss 10.45 – 11.45 Dementõõvvâm puärsmeei säŠmmlaž da suu håidd Heidi Eriksen, Uccjooǥǥ jååŠđteei tiõrvâsvuõttkõõskõsdåhttar.

source: Ságastallan
sms: Saaǥǥstõõllmõš.

source: dmu 11.45 – 12.30 Beaivemális (juohkeokta máksá ieš).
sms: čiâss 11.45 – 12.30 PeiŠvvporrmõš (jiõčč mäŠhssem).

source: Restoráŋŋa Galla, kulturguovddáš Sajos
sms: Restrantt Galla, kultturkõõskõs Sajos

source: dmu 12.30 – 13.30 Ahkeolbmo deaivan doaktára barggus Eanodagas, Taina Korhonen, Eanodaga dearvvasvuođaguovddášdoavttir.
sms: čiâss 12.30 – 13.30 Kaaunõõttmõš puäŠres oummin dåhttar tuâjast Enontekiöst, Taina Korhonen, Enontekiö tiõrvâsvuõttkõõskõsdåhttar.

source: dmu 13.30 -13.45 Sápmelaš oapmahašdikšára sáhkavuorru: Makkár lea árga ruovttus, go divššut muitobuohcci olbmo ?
sms: čiâss 13.30 -13.45 SäŠmmlaž, kååŠtt lij roodnairuåđhåiddai da suu maainstemvuârr: Måkam argg lij dååma, ko hååidak puärsmam diõtt dementõõvvâm puärrsad ?

source: dmu 13.45 – 14.00 Sámegielat ruoktobálvalusbargiid vásáhusat: Árgabeaivve dilit ruoktobálvalusbarggus.
sms: čiâss 13.45 – 14.00 SääŠmǩiõllsai dommkääzzkõstuâjjlai tobddmõõžž: ArggpeeiŠv vueŠjj dommkääzzkõstuâjast.

source: Ságastallama jođiha Pia Ruotsala, sosiála- ja dearvvasvuođačálli, Sámediggi
sms: Saaǥǥstõõllâm jååŠđteeŠjen Pia Ruotsala, sosiaal- da tiõrvâsvuõttpiisar, SääŠmteŠǧǧ

source: dmu 14.00 – 14.45 Káffeboddu.
sms: čiâss 14.00 – 14.45 KååŠffkõhtt.

source: Sajosa váldofeaskkir.
sms: Sajoozz jõnnkäŠrdd.

source: dmu 14.45 – 16.30 Sámegielat muitobuohcciid dikšodilli sámiid ruovttuguovllu gielddain.
sms: čiâss 14.45 – 16.30 SääŠmǩiõllsai pannmuŠšttempuõccâmvuõđ håiddvueŠǩǩ sääŠm dommvuuŠd kooŠddin.

source: Gielddaid sáhkavuorut.
sms: KooŠddi maainstemvuâr.

source: Mat áššit leat plánaid vuolde ?
sms: Mõõnnallšem plaan liâ tuâjjvueŠlnn ?

source: Mo giella ja kultuvra váldojuvvo vuhtii bálvalusproseassain ?
sms: MäŠhtt ǩiõll da kulttur vääŠldet lokku kääzzkõsproseessin ?

source: Joonas Sippola, sosiálajođiheaddji, Eanodat Mirja Laiti, rabasdivššu hoavda, Anár Anitta Kaisanlahti, boarrásiidbarggu hoavda, Soađegilli Heidi Eriksen, njunuš dearvvasvuođaguovddášdoavttir, Ohcejohka
sms: Joonas Sippola, sosiaalvuäŠpsteei, Enontekiö Mirja Laiti, äävhååid jååŠđteei, Aanar Anitta Kaisanlahti, puärrsituâi jååŠđteei, SuäŠđjel Heidi Eriksen, jååŠđteei tiõrvâsvuõttkõõskõsdåhttar, Uccjokk Saaǥǥstõõllmõš

source: dmu 18.30 – 21.00 Eahketmállásat Inarin Kultahovis.
sms: čiâss 18.30 – 21.00 PeiŠvv-veärr Aanar Kultahovi.

source: Hotelli Inarin Kultahovi kultursensitiivvalaš doaibmajurdda.
sms: HoŠtell Aanar Kultahovi kulttursensitiivlaž tuåimmjemjuurd.

source: Kaisu Nikula, hotealla hoavda.
sms: Kaisu Nikula, hoŠteel jååŠđteei.

source: dmu 9.00 – 10.00 Boarrásiidbarggu ovddideapmi.
sms: čiâss 9.00 – 10.00 Puärrsituâi ooudâsviikkmõš.

source: Proseassaid málle vehkiin govvideami mearkkašupmi boarrásiidbarggus.
sms: Proseessi malleem miârktõs puärrsituâjast.

source: Inga Mukku, boarrásiidbarggu koordináhtor, PaKaste 2, Roavvenjárga.
sms: Inga Mukku, puärrsituâi koordinaattor, PaKaste 2, RuäŠvnjargg.

source: dmu 10.00 – 10.15 Káffeboddu, Sajosa váldofeaskkir
sms: čiâss 10.00 – 10.15 KååŠffkõhtt. Sajoozz jõnnkäŠrdd.

source: dmu 10.15 – 12.00 Joavkobarggut. Ulbmilin sámegielat muitobuohcci dikšoproseassaid ollisvuođa govvideapmi málle vehkiin
sms: čiâss 10.15 – 12.00 Joukktuâi Täävtõssân sääŠmǩiõllsaž pannmuŠšttempuõʒʒi håiddpääŠdd mallumuš

source: - Masa dárbbašuvvo doarjja ?
sms: - Koozz taarbšet tuärjjõõzz ?

source: - Makkár muitobuohcci árga lea ja mo dan sáhttá doarjut ?
sms: - Måkam pannmuŠšttempuõʒʒi argg lij da mõõnnalla tõn vueiŠtet tuärjjeed ?

source: - Maid galgá ovddidit ?
sms: - MâiŠd vueŠljet viikkâd ooudâs ?

source: Ristenrauna Magga, doaimmahoavda Sámi Soster ro Irmeli Moilanen, fidnokoordináhtor, SaKaste Pia Ruotsala, sosiálačálli, Sámediggi
sms: Ristenrauna Magga, tuåimmjemjååŠđteei Sámi Soster ry Irmeli Moilanen, haŠŋǩǩõskoordinaattor, SaKaste Pia Ruotsala, sosiaalpiisar, SääŠmteŠǧǧ

source: dmu 12.00 – 13.00 Beaivemális (juohkeokta máksá ieš).
sms: čiâss 12.00 – 13.00 PeiŠvvporrmõš (jiõčč mäŠhssem).

source: dmu 13.00 – 14.00 Joavkobarggut joatkašuvvet
sms: čiâss 13.00 – 14.00 Joukktuâi juätkkje

source: dmu 14.00 – 15.00 Joavkobargguid ovdanbuktin.
sms: čiâss 14.00 – 15.00 Joukktuâjai čuäŠjtõs.

source: Ristenrauna Magga, doaimmahoavda Sàmi Soster ro, Irmeli Moilanen, fidnokoordináhtor, SaKaste-fidnu ja Pia Ruotsala, sosiála- ja dearvvasvuođačálli, Sámediggi
sms: Ristenrauna Magga, tuåimmjemjååŠđteei Sàmi Soster rõ, Irmeli Moilanen, haŠŋǩǩõskoordinaattor, SaKaste-haŠŋǩǩõs da Pia Ruotsala, sosiaal- da tiõrvâsvuõttpiisar, SääŠmteŠǧǧ

source: dmu 15.00 – 15.15 Káffeboddu, Restoráŋŋa Galla
sms: čiâss 15.00 – 15.15 KååŠffkõhtt, Restrantt Galla

source: dmu 15.15 – 16.00 Ovddidanbeivviid oktiigeassu ja sápmelaš muitobuohcci dikšobálgá ovddidanáššiid meroštallan.
sms: čiâss 15.15 – 16.00 OoudâsviikkâmpeeiŠvi õŠhttepiijjmõš da sääŠm pannmuŠšttempuõccâmvuõđ håiddpälggaz ooudâsviikkâm meäŠrtumuš.

source: Joatkkabarggus soahpan.
sms: Juätkktuâjast suåppmõš.

source: Ristenrauna Magga, doaimmahoavda Sàmi Soster ro Irmeli Moilanen, fidnokoordináhtor, SaKaste-fidnu ja Pia Ruotsala, sosiála- ja dearvvasvuođačálli, Sámediggi
sms: Ristenrauna Magga, tuåimmjemjååŠđteei Sàmi Soster rõ Irmeli Moilanen, haŠŋǩǩõskoordinaattor, SaKaste-hanke da Pia Ruotsala, sosiaal- da tiõrvâsvuõttpiisar, SääŠmteŠǧǧ,

source: dmu 16.00 Ovddidanbeivviid loahpaheapmi.
sms: čiâss 16.00 OoudâsviikkâmpeeiŠvi tuŠmmstõk.

source: Irmeli Moilanen, fidnokoordináhtor, SaKaste
sms: Irmeli Moilanen, haŠŋǩǩõskoordinaattor, SaKaste
